Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget-og-mexico-sikrer-enstemmighet-i-fns-generalforsamling.html.tmx
Source language: nob
Languages: sme

source: Sametinget og Mexico sikrer enstemmighet i FNs generalforsamling / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Sámediggi ja Meksiko sihkkarastet ovttajienalašvuođa ON váldočoahkkimis / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Sametinget og Mexico sikrer enstemmighet i FNs generalforsamling
sme: Sámediggi ja Meksiko sihkkarastet ovttajienalašvuođa ON váldočoahkkimis

source: 18. september 2012
sme: 18. Čakčamánnu 2012

source: Presidenten for FNs Generalforsamling, ambassadør Nassir Abdulaziz Al-Nasser, oppnevnte i april 2012 Mexicos FN-ambassadør Luis Alfonso de Alba, og Sametingets internasjonale representant John B. Henriksen, til å representere presidentskapet i forhandlingene om en resolusjon om gjennomføringen av verdenskonferansen om urfolk (2014).
sme: ON Váldočoahkkima presideanta, ambassadevra Nassir Abdulaziz Al-Nasser, nammadii cuoŋománus 2012 Meksiko ON-ambassadevrra Luis Alfonso de Alba, ja Sámedikki riikkaidgaskasaš ovddasteaddji John B. Henriksen, ovddastit presideantagotti šiehtadallamiin resolušuvnna álgoálbmogiid máilmmikonferánssa (2014) čađaheami birra.

source: Mandag 17. september 2012 sluttet FNs generalforsamling seg enstemmig til det fremlagte resolusjonsforslaget.
sme: Vuosárgga 2012 guorrasii ON váldočoahkkin ovttajienalaččat ovddiduvvon resolušuvdnaevttohussii.

source: Sametingspresident Egil Olli er glad for vedtaket i FNs generalforsamling.
sme: Sámedikki presideanta Egil Olli illuda ON váldočoahkkima mearrádusa geažil.

source: Gjennom denne resolusjonen er det blant annet bestemt at verdenskonferansen skal finne sted i New York i september 2014.
sme: Dáinna resolušuvnnain lea earret eará mearriduvvon ahte máilmmikonferánsa galgá čađahuvvot New Yorkas čakčamánus 2014.

source: Generalforsamlingen oppfordrer statsledere og regjeringsledere til å delta på konferansen.
sme: Váldočoahkkin ávžžuha stáhtaid ja ráđđehusaid njunnošiid searvat konferánsii.

source: Det er bestemt at enkelte av møtene skal ha delt formannskap - mellom stat og urfolk.
sme: Lea mearriduvvon ahte muhtun čoahkkimiid ovdagottit galget juogaduvvot gaskal stáhtaid ja álgoálbmogiid.

source: - Dette er en historisk beslutning fordi dette vil være første gang ikke-statlige representanter gis en slik rolle i generalforsamlingen.
sme: - Dat lea historjjálaš mearrádus dannego dát lea vuosttaš geardde go eahpestáhtalaš ovddasteddjiide addojuvvo dakkár rolla váldočoahkkimis.

source: Resolusjonen sikrer forøvrig også bred urfolks deltakelse under verdenskonferansen, samt urfolks deltakelse i utarbeidelsen av slutterklæringen fra verdenskonferansen, uttaler president Egil Olli.
sme: Resolušuvdna sihkkarastá muđui govda álgoálbmotoassálastima máilmmikonferánsii, ja álgoálbmotoassálastima máilmmikonferánssa loahppacealkámuša ráhkadeapmái, cealká presideanta Egil Olli.

source: Sametingspresidenten sier videre at denne prosessen viser at urfolk, herunder Sametinget, har en selvstendig og viktig rolle i det internasjonale arbeidet med å fremme og beskytte urfolks rettigheter, og at konstruktivt samarbeid mellom stater og urfolk bidrar til positive resultater.
sme: Sámedikki presideanta dadjá viidáseappot ahte dát proseassa čájeha ahte álgoálbmogiin, dás maiddái Sámedikkis, lea iehčanas ja dehálaš rolla riikkaidgaskasaš barggus ovddidemiin ja suodjalemiin álgoálbmogiid vuoigatvuođaid, ja ahte konstruktiiva ovttasbargu gaskal stáhtaid ja álgoálbmogiid addá buriid bohtosiid.

source: - Vedtaket i generalforsamlingen bidrar med styrket energi til Sametingets planlegging av den store forberedelseskonferansen som skal avholdes i Alta i juni 2013, med deltakelse fra urfolk fra hele verden, avslutter president Egil Olli.
sme: - Váldočoahkkima mearrádus lea nana veahkkin Sámediggái plánemis dan stuorra ráhkkanankonferánssa, mii galgá lágiduvvot Álttás geassemánus 2013, masa bohtet álgoálbmogat miehtá máilmmi, loahpaha presideanta Egil Olli.

source: Kontaktperson: Sametingspresident Egil Olli , tlf. 900 26 880
sme: Sámedikki presideanta Egil Olli, tel. Egil Olli , tlf. 900 26 880

source: Internasjonal representant John B. Henriksen, tlf. (+1) 917 915 9564
sme: Riikkaidgaskasaš ovddasteaddji John B. Henriksen, tel. (+1) 917 915 9564
